{"id":11874,"date":"2023-09-20T11:31:56","date_gmt":"2023-09-20T16:31:56","guid":{"rendered":"https:\/\/britishschool.edu.co\/?post_type=portfolio&#038;p=11874"},"modified":"2023-09-20T11:31:56","modified_gmt":"2023-09-20T16:31:56","slug":"ariza-y-correa-inmobiliaria","status":"publish","type":"portfolio","link":"https:\/\/britishschool.edu.co\/portfolio-item\/ariza-y-correa-inmobiliaria\/","title":{"rendered":"Ariza y Correa Inmobiliaria"},"content":{"rendered":"<p>Ariza y Correa es una destacada inmobiliaria con una trayectoria de 78 años en el sector inmobiliario, ubicada en la ciudad de Barranquilla. Nos enorgullece ser reconocidos por nuestros valores fundamentales de transparencia, constancia y puntualidad, los cuales han sido la base de nuestro éxito a lo largo de los años.<\/p>\n<p>En esta ocasión, deseamos ofrecerles nuestros servicios de administración de inmuebles que normalmente se facturan a un 10% más IVA, junto con un 2.05% adicional del seguro del canon de arriendo. Además, existe un cargo único del 20% más IVA por concepto de publicidad, que el propietario cancela una única vez. Para los inquilinos, los costos corresponden al 60% más IVA de los derechos de contrato sobre el canon de arrendamiento, lo cual incluye inventario, estudio y la elaboración del contrato.<\/p>\n<p>Reconociendo la importancia de respaldar tanto a los nuevos inversionistas como a los jóvenes que buscan independizarse, ya sea a través de un nuevo negocio o la adquisición de una vivienda, hemos decidido establecer un descuento especial con el fin de fortalecer nuestra relación comercial con su institución. En virtud de este descuento, la tarifa de administración se reduciría a un total del 7% más IVA, junto con el 2.05% del seguro y 10% de publicidad. Así mismo, para los inquilinos, los derechos de contrato tendrían un costo del 30% más IVA.<\/p>\n<p>Además de lo mencionado anteriormente y con el objetivo de fortalecer su comprensión y proporcionar información adicional, deseamos ofrecerles nuestro servicio de Consultorio Jurídico, así como charlas y presentaciones sobre la Ley 820 de 2003, la cual regula el contrato de arrendamiento de vivienda urbana. Este servicio estará disponible de forma totalmente gratuita dos veces al año, con el propósito de brindarles la oportunidad de resolver cualquier inquietud o duda que puedan tener en relación a esta materia. Confiamos en que este recurso pueda resultar de gran interés y utilidad para ustedes.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ariza y Correa es una destacada inmobiliaria con una trayectoria de 78 años en el sector inmobiliario, ubicada en la ciudad de Barranquilla. Nos enorgullece ser<span class=\"excerpt-hellip\"> […]<\/span><\/p>\n","protected":false},"author":7,"featured_media":11880,"menu_order":0,"comment_status":"open","ping_status":"closed","template":"","meta":[],"portfolio-types":[],"class_list":["post-11874","portfolio","type-portfolio","status-publish","has-post-thumbnail","hentry"],"_links":{"self":[{"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/portfolio\/11874"}],"collection":[{"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/portfolio"}],"about":[{"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/types\/portfolio"}],"author":[{"embeddable":true,"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/comments?post=11874"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/media\/11880"}],"wp:attachment":[{"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/media?parent=11874"}],"wp:term":[{"taxonomy":"portfolio-types","embeddable":true,"href":"https:\/\/britishschool.edu.co\/wp-json\/wp\/v2\/portfolio-types?post=11874"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}